let list=[{
    tit:'A',
    names:['奥迪','奥迪','奥迪','奥迪','奥迪','奥迪','奥迪','奥迪']
},{
    tit:'B',
    names:['奔驰','奔驰','奔驰','奔驰','奔驰','奔驰','奔驰','奔驰']
},{
    tit:'C',
    names:['长城','长城','长城','长城','长城','长城','长城','长城']
},{
    tit:'D',
    names:['大众','大众','大众','大众','大众','大众','大众','大众']
},{
    tit:'F',
    names:['丰田','丰田','丰田','丰田','丰田','丰田','丰田','丰田']
},{
    tit:'G',
    names:['光冈','光冈','光冈','光冈','光冈','光冈','光冈','光冈']
},{
    tit:'H',
    names:['红旗','红旗','红旗','红旗','红旗','红旗','红旗','红旗']
}];
export default list;